android-sdk
bash-completion
brew-cask
gdbm
gettext
git
gmp
gnutls
libgcrypt
libgpg-error
libtasn1
nettle
openssl
pcre
python3
readline
screenfetch
sqlite
weechat
wget
xz
zsh
zsh-completions
